{
    "HEADER":{
        "LANGUAGE_SELECTOR":"Language",
        "SHARE":"Share",
        "SIDEBAR": {
            "GAME_TITLE": "Games",
            "BBIN_INFO": "BBIN Information",
            "CONTACT": "Contact Us",
            "BB_NEWS": "BB NEWS",
            "BB_CASINO": "BB Casino",
            "CONTACT_FORM": {
                "TITLE": "For cooperation inquiries, please fill out the form below. Our representative will contact you shortly.",
                "NAME": "Name",
                "PHONE": "Phone",
                "EMAIL": "E-mail",
                "TELEGRAM": "Telegram",
                "MESSAGE": "Please fill out your cooperation needs.",
                "WARNING": "this is a required field",
                "EMAIL_WARNING": "Please enter a valid email address",
                "SEND": "Send",
                "SUCCESS_TEXT": "Success"
            }
        }
    },
    "INDEX":{
        "URL": "https://bit.ly/3Kix6rr"
    },
    "GAME_LIST": {
        "TITLE": "GAME MENU"
    },
    "GAME":{
        "5272":{
            "NAME": "Lucky Dog",
            "TITLE": "Win good fortune, follow the footsteps of the BB Lucky Dog.",
            "CONTENT": "The 2,000-line slot 'Lucky Dog' .The game innovates with wild symbols, consecutive matching multipliers, and incremental rewards. <span class='highlight'>Not only does it feature golden symbols that can turn objects into wilds, but it also includes multiplier rewards that increase with consecutive wins. In free games, multipliers double again</span>, significantly increasing the chances of winning big! Let 'Lucky Dog' bring you good luck and lead you on the path to wealth!",
            "PROMOTE1":"Golden wild symbols expand scoring combinations.",
            "PROMOTE2":"Continuous elimination triggers 5x multiplier rewards.",
            "URL": "https://bit.ly/3WZ09Yx"
        },
        "5200":{
            "NAME": "Hoo Hey How",
            "TITLE": "Immerse yourself in the BB Vietnamese vibe and experience ！",
            "CONTENT": "BB Casino invites players to indulge in the popular Vietnamese gaming theme with their meticulously crafted <span class='highlight'>1,024-line elimination slot</span>, 'Hoo Hey How'. <span class='highlight'>With 2024 upgrade, featuring a revamped interface, players can enjoy a richer gaming experience. The simple and easy consecutive elimination gameplay allows for the accumulation of additional multiplier rewards. In free games, multipliers can soar up to 10 times!</span> The perfect fusion of popular local themes and innovative gameplay not only breaks through classics but also challenges new heights.",
            "PROMOTE1":"Consecutive elimination gameplay with rewards up to 10 times.",
            "PROMOTE2":"Vertical layout for improved mobile experience.",
            "URL": "https://bit.ly/3WV1OhN"
        },
        "5275":{
            "NAME": "Mahjong Ways",
            "TITLE": "Endless fun in the BB mahjong trend！",
            "CONTENT": "BB Casino join the wave of Asian electronic mahjong games with 'Mahjong Ways,' a blend of classic and new! Immerse yourself in the best-selling trend, <span class='highlight'>featuring classic mahjong elements and the innovative golden mahjong wild card. Consecutive eliminations multiply scores, offering an unprecedented thrill of winning big</span>. Experience the perfect combination of tradition and innovation on this extraordinary mahjong journey!",
            "PROMOTE1":"Golden mahjong items extend consecutive matches, challenging a 5x reward.",
            "PROMOTE2":"In free games, consecutive match multipliers can reach up to 10x",
            "URL": "https://bit.ly/4bPDvWI"
        },
        "5252":{
            "NAME": "Leprechaun",
            "TITLE": "Leprechaun adventures await as the Leprechauns unlock endless luck for you!",
            "CONTENT": "Explore the fantastical world of Leprechauns by stepping into BB casino signature slot game, 'Leprechaun'! <span class='highlight'>Simply score consecutive matches to trigger special eliminations</span>, immersing players in a continuous stream of surprises. Mystical elements like lucky clovers and leprechauns accompany you throughout, with every spin potentially marking the beginning of a lucky journey. Enjoy the thrill of accumulating multiplier rewards, where each win brings a doubling of bonuses. <span class='highlight'>With the appearance of clover-framed symbols, there's even a chance to transform into a wild symbol after elimination, offering more rewards and surprises</span>.",
            "PROMOTE1":"Lucky multipliers with continuous bonus enhancements.",
            "PROMOTE2":"Colossal Symbols increase the chances of winning.",
            "URL": "https://bit.ly/3yA1gnr"
        },
        "5234":{
            "NAME": "Awesome Buffalo",
            "TITLE": "Explore the fantastical legend of the BB Wild West",
            "CONTENT": "BB Casino presents the <span class='highlight'>floating line</span> slot game, blending wilderness charm with Western lore. Enjoy up to <span class='highlight'>46,656 ways to win with its full-screen floating line mechanism. Distinctive gold/silver frame gameplay transforms consecutive eliminations into wild symbols, offering greater surprises. Free games provide chances to earn additional multipliers</span>, making your adventure more exciting. Every spin is a miracle, every line a surprise, with thrilling winning opportunities!!",
            "PROMOTE1":"The gold and silver frame gameplay enhances the chances of winning lines.",
            "PROMOTE2":"Free game rounds are endlessly stackable, with reward multipliers increasing further.",
            "URL": "https://bit.ly/3wG2Aos"
        }
    },
    "GAME_PAGE": {
        "INTRO_TITLE": "Features",
        "FEATURE_TITLE": "Introduction"
    }
}